Repository: ramongtx/pholors
Catalog: Pholors/*.lproj/Main.strings
Languages: pt

# 3Zu-dx-Vl9.title
source: Challenge Mode
pt: Modo Desafio

# 45g-b0-LNt.text
source: Challenge stars:
pt: Estrelas obtidas:

# Act-EE-K6C.text
source: Game Over!
pt: Fim de jogo!

# Dpd-8D-wf0.normalTitle
source: Continue
pt: Continuar

# JFF-xp-fme.normalTitle
source: Challenge Mode
pt: Modo Desafio

# Ukq-u7-8x0.text
source: Target Color
pt: Cor Alvo

# WNO-4T-Mel.normalTitle
source: Time Attack
pt: Modo Contra o Tempo

# X8U-zm-Jtk.normalTitle
source: Clear Stats
pt: Limpar Pontuação

# gla-nt-eGE.text
source: Time Attack record:
pt: Melhor pontuação CoT:

# qEM-YQ-R88.text
source: Average Color
pt: Cor Média

# vWe-Bs-1JB.text
source: You scored
pt: Você fez
